export const teamMembers = [
  {
    name: 'Ногай Зоя Романовна',
    photo: 'https://cdn.jsdelivr.net/gh/Erik19852404/zya@master/src/assets/images/photo-default.png',
    photo_description: 'photo_1',
    about: 'Тут будет краткая информация.',
    full_story: 'Более поддробная информация о команде. бла-бла бла-бла бла-бла бла-бла бла-бла бла-бла бла-бла бла-бла бла-бла бла-бла бла-бла бла-бла бла-бла бла-бла бла-бла бла-бла бла-бла бла-бла бла-бла бла-бла бла-бла бла-бла бла-бла бла-бла бла-бла бла-бла бла-бла бла-бла бла-бла бла-бла.',
  },
];