export const teamMembers = [
  {
    name: 'Ногай Зоя Романовна',
    photo: 'https://i.pinimg.com/236x/04/48/60/044860ebcd5d6c14a1140b351cb620b1--simpsons-marge-simpsons-characters.jpg',
    photo_description: 'photo_1',
    about: 'Тут будет краткая информация.',
    full_story: 'Более поддробная информация о команде. бла-бла бла-бла бла-бла бла-бла бла-бла бла-бла бла-бла бла-бла бла-бла бла-бла бла-бла бла-бла бла-бла бла-бла бла-бла бла-бла бла-бла бла-бла бла-бла бла-бла бла-бла бла-бла бла-бла бла-бла бла-бла бла-бла бла-бла бла-бла бла-бла бла-бла.',
  },
];